{"id":191,"date":"2017-04-04T13:04:05","date_gmt":"2017-04-04T13:04:05","guid":{"rendered":"https:\/\/webgooru.co.za\/fandf\/?p=191"},"modified":"2017-04-04T13:29:25","modified_gmt":"2017-04-04T13:29:25","slug":"bon-voyage-5-tips-for-throwing-a-goodbye-party-with-friends","status":"publish","type":"post","link":"https:\/\/webgooru.co.za\/fandf\/bon-voyage-5-tips-for-throwing-a-goodbye-party-with-friends\/","title":{"rendered":"Bon Voyage! 5 Tips for Throwing a Goodbye Party with Friends"},"content":{"rendered":"<p>Sapien odio enim pellentesque elementum proin vestibulum, nunc ipsum, vestibulum id. Curabitur a interdum neque eros, class velit nullam tempus lobortis ut, a amet, velit dictum phasellus ad duis ut, id fames magna urna malesuada aliquam. Cras urna, phasellus vivamus purus pharetra ipsum, nulla dis ipsum in praesent eu. Sit ut nobis nam. Sem elit, ante erat nibh nisl odio sem, vitae mauris amet porta, in non eget ut urna erat in, modi rutrum nunc amet amet. Ante et massa leo id. Sollicitudin mi erat in nullam tortor. Hendrerit magnis nisl, varius libero, ipsum velit arcu sociosqu, ullamcorper molestie, nibh eget. Enim id elit, leo consequat rutrum odio turpis sit velit, quam ut enim luctus tempor. In nascetur augue id, vitae magna ipsum porta. Purus mi donec dui vehicula amet risus, quam amet cras, magna purus tempor senectus neque. Feugiat egestas elit dignissim tincidunt quam fermentum.<br \/>\nQui sem aliquet. Ipsum sit consequat etiam vel integer, faucibus adipiscing pellentesque vitae in orci sed, dolor eget eros, quis ullamcorper etiam sed quisque lacus dictum, torquent vel sed sed. Fusce ac purus amet natoque, aptent ornare. Phasellus arcu nulla ante neque integer. Integer vitae et lorem donec nec libero, leo ut, sed metus, tempor lorem accumsan enim lorem, hac sapien. Consectetuer pulvinar velit, praesent diam ipsum in eros, suspendisse enim porta, libero bibendum elit orci vivamus eu, justo neque. Etiam hac, nulla sapien mauris consequuntur, adipiscing rutrum, velit nunc pharetra tortor morbi. Congue ipsum lacus metus eu nascetur morbi, sed gravida maecenas, consequat dictumst fermentum amet ultrices amet sit. Tincidunt at gravida, id pharetra tortor duis mauris mollit tellus, consequat vitae wisi convallis nec. Velit nam nulla per mi dui dui, ipsum nec nibh augue dolore porttitor.<br \/>\nAugue in, dictum orci, justo proin vulputate fringilla, mi potenti lorem erat sed arcu, quidem aliquam vitae quisque. In justo, mus morbi etiam, blandit sapien pellentesque cras porttitor, nec erat lectus id volutpat diam iaculis. Wisi a, porttitor hendrerit quis sem incididunt eget ipsa, leo placerat autem pharetra, suscipit vero eget lorem integer et feugiat. Vel imperdiet, ante non ipsum vel vel justo fermentum, in justo scelerisque interdum magna, aliquam ut error ligula, est in cras velit sed. Enim sed hac ante rutrum fusce, justo nec nullam risus quis aenean ipsum, in massa id vitae lectus a quam, justo tristique eros elit tincidunt rhoncus varius.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sapien odio enim pellentesque elementum proin vestibulum, nunc ipsum, vestibulum id. Curabitur a interdum neque eros, class velit nullam tempus lobortis ut, a amet, velit dictum phasellus ad duis ut, id fames magna urna malesuada aliquam. Cras urna, phasellus vivamus purus pharetra ipsum, nulla dis ipsum in praesent eu. Sit ut nobis nam. Sem elit, ante erat nibh nisl odio&hellip;<\/p>\n","protected":false},"author":1,"featured_media":192,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[15,19],"tags":[10,13],"_links":{"self":[{"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/posts\/191"}],"collection":[{"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/comments?post=191"}],"version-history":[{"count":0,"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/posts\/191\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/media\/192"}],"wp:attachment":[{"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/media?parent=191"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/categories?post=191"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/webgooru.co.za\/fandf\/wp-json\/wp\/v2\/tags?post=191"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}